[{
    "Name": "Микро турель",
    "Image": "MicroTyreli1.png",
    "Text": "Слабейшая не автоматическая турель. Стреляет короткими очередями слабых энергетческих снарядов."
},
{
    "Name": "Малая автотурель",
    "Image": "TyrAvtoPiy1.png",
    "Text": "слабейшая автоматическая турель. Стреляет одиночными слабыми энергетическими снарядами. Целится в ближайшего к ней врага."
},
{
    "Name": "Основная турель",
    "Image": "Tyrka1.png",
    "Text": "Стартовая турель предустановленная на корабль с начала игры. Имеет три режима стрельбы: слабые энергетические снаряды высокая скорострельность, слабые кинетические снаряды средняя скорострельность, мощные энергетические снаряды наносящие урон по площади низкая скорострельность."
},
{
    "Name": "Тяжёлая турель",
    "Image": "Tyrka2.png",
    "Text": "Неавтоматическая турель. Стреляет мощными энергетическими снарядами наносящими урон по площади имеет низкую скорострельность."
},
{
    "Name": "Завесная автотурель",
    "Image": "aAntiSmoll.png",
    "Text": "Автоматическая турель обладающая высоким углом разброса снарядов и высокой скорострельностью. Стреляет слабыми кинетическими снарядами в ближайшего врага."
},
{
    "Name": "Легкая ПВО турель",
    "Image": "aPVO1.png",
    "Text": "Автоматическая турель стреляющая со средней скорострельностью высокоскоростными малыми тепловыми снарядами в ближайшую к ней ракету противника."
},
{
    "Name": "Пушечная автотурель",
    "Image": "aHTurLoot.png",
    "Text": "Тяжёлая автоматическая турель запускающая средний пробивающий энергетический снаряд в противника с максимальным максимальным здоровьем в пределах собственной дальности стрельбы."
},
{
    "Name": "Средняя тяжёлая турель",
    "Image": "SLBTurretEn.png",
    "Text": "Автоматическая турель Стреляющая несколькими тяжёлыми кинетическими снарядами. Наносит огромный урон щиту и спосбна пробивать насквозь один слой брони."
},
{
    "Name": "Улучшенная средняя тяжёлая турель",
    "Image": "MLBTuretEn.png",
    "Text": "Автоматическая турель Стреляющая очередью тяжёлых кинетических снарядов. Наносит огромный урон щиту и спосбна пробивать насквозь один слой брони."
},
{
    "Name": "Лстовая турель",
    "Image": "LeafGun.png",
    "Text": "Неавтоматическая турель. Стреляет длинными очередями слабых энергетических снарядов имеет высокую скорострельность."
}
]