[{
    "Name": "Игла",
    "Image": "ChargerSpi.png",
    "Fraction": "Red",
    "Text": "Слабый не вороужённный корабль. Единственный способ атаки рывок в сторону корабля противника."
},
{
    "Name": "Перехватчик",
    "Image": "Helli.png",
    "Fraction": "Red",
    "Text": "Слабый легко вороужённный корабль. Атакует средней скорострельности слабым энергетическим орудием. Атакует с небольшой дистанции кружа вокруг цели."
},
{
    "Name": "Тяжёлый перехватчик",
    "Image": "HeliT3.png",
    "Fraction": "Red",
    "Text": "Средне вороужённный корабль. Атакует посредствам двух турелей высокой скорострельности снабжённых слабым энергетическим орудием. Атакует с небольшой дистанции кружа вокруг цели и делая хаотичные рывки."
},
{
    "Name": "Оружейная платформа",
    "Image": "en1v2v2v2v2.png",
    "Fraction": "Red",
    "Text": "Средне вороужённный корабль. Атакует посредствам тяжёлой турели низкой скорострельности снабжённой мощным кинетическим орудием. Атакует со средней дистанции кружа вокруг цели."
},
{
    "Name": "Малый снайпер",
    "Image": "railGyner.png",
    "Fraction": "Red",
    "Text": "Мало вороужённный корабль с низкими показателями как брони так и прочности корпуса. Атакует низкой скорострельности мощным Кинетическим орудием. Атакует с большой дистанции кружа вокруг цели."
},
{
    "Name": "Ракетный дрон",
    "Image": "MicroRoketchik.png",
    "Fraction": "Red",
    "Text": "Слабый ракетный корабль. Аткует залпом из двух малых ракет с самонаведением."
},
{
    "Name": "Малый ракетный корабль",
    "Image": "miniRoketchik.png",
    "Fraction": "Red",
    "Text": "Слабый ракетный корабль. Аткует залпом из двух средних ракет с самонаведением."
},
{
    "Name": "Тяжёлый ракетный корабль",
    "Image": "roketchik.png",
    "Fraction": "Red",
    "Text": "Тяжёлый ракетный корабль. Аткует залпом из 6-8 средних ракет с самонаведением. Держится на почтительной дистанции. Почти беспомощен если находится двигателями к угрозе."
},
{
    "Name": "Тяжёлый корвет",
    "Image": "HCorvet.png",
    "Fraction": "Red",
    "Text": "Мощный тяжело вороужённный корабль. Вороужён лёгкой энергетической турелью и двумя мощными рактными установками."
},
{
    "Name": "Богомол",
    "Image": "BOGOMOL.png",
    "Fraction": "Red",
    "Text": "Сверхтяжёлый тяжело вороужённый корабль. Вороужён двумя лёгкими энергетическими турелями и двумя тяжёлыми энергетическими турелями. Делает хаотичные рывки в стороны может очень быстро сократить дистанцию с противником или с той же скоростью дистанцию увеличить"
}
]